{
    "Marche": {
        "birkenstock": 2,
        "faccete": 1,
        "divve": 2,
        "na": 840,
        "tempu": 3,
        "jornu": 2,
        "'na": 119,
        "limattidemonteco": 1,
        "stornelliadamore": 1,
        "cantipopolarimarchigiani": 1,
        "dios": 3,
        "stu": 36,
        "scem": 6,
        "eddaje": 3,
        "spuso": 1,
        "tutt8": 1,
        "vnuda": 1,
        "scaraneda": 1,
        "sfnunicc": 1,
        "dla": 15,
        "maduschena": 1,
        "stciop": 1,
        "caz": 33,
        "linguamadre": 27,
        "sblab2021": 11,
        "scritturebrevi": 48,
        "cuorato": 1,
        "studia'": 2,
        "fa'": 20,
        "mbriaco": 6,
        "fracico": 3,
        "alb": 1,
        "taccumpagne": 1,
        "nghe": 1,
        "tte": 4,
        "vuie": 1,
        "bbe": 2,
        "photooftheday": 4,
        "sbt": 1,
        "landscapes": 1,
        "igersitalia": 1,
        "photography": 3,
        "laltra": 5,
        "virtual": 1,
        "presidentepatriota": 1,
        "yosoygioggia": 1,
        "daje": 80,
        "palea'": 1,
        "c'": 10,
        "addormimo": 1,
        "nun": 84,
        "cojoni": 42,
        "nn'en": 1,
        "'nci": 2,
        "struole": 1,
        "puorke": 1,
        "ij": 4,
        "stamatina": 2,
        "fumetteria": 1,
        "ie": 40,
        "poru": 2,
        "ghiorghiu": 1,
        "freemason": 1,
        "piji": 3,
        "macron": 3,
        "sperem": 20,
        "alora": 2,
        "scaranie": 1,
        "gnente": 30,
        "ennesemi": 1,
        "quanno": 44,
        "gna": 22,
        "poltronaro": 2,
        "zzo": 1,
        "aridaje": 3,
        "tutt": 26,
        "sanremo2022": 10,
        "cazz": 24,
        "allancuneta": 1,
        "covid19": 12,
        "poraccia": 4,
        "somaru": 1,
        "pastarelle": 1,
        "lavoracce": 1,
        "l'articoli": 1,
        "100": 8,
        "campolarzo": 1,
        "boomer": 1,
        "smm": 1,
        "sprec0": 1,
        "recuperocibo": 1,
        "nofoodwaste": 1,
        "wedding": 2,
        "22": 5,
        "conferenzastampa": 1,
        "twitter": 22,
        "vax": 8,
        "umarell": 2,
        "studiareasessantanni": 1,
        "cazzz": 2,
        "sanvalentino": 2,
        "caxxo": 7,
        "ogghji": 1,
        "so'": 20,
        "natro": 2,
        "3": 32,
        "gg": 5,
        "quillo": 1,
        "nonnesa": 1,
        "richiappa": 1,
        "uisp": 1,
        "rassegnagruppi": 1,
        "fij": 1,
        "tituli": 4,
        "juve": 36,
        "2": 36,
        "9": 11,
        "coppaitalia": 5,
        "atalantajuve": 1,
        "atalantajuventus": 1,
        "timvisioncup": 1,
        "netanyahu": 1,
        "delluniverso": 1,
        "lukaku": 6,
        "1": 34,
        "spiaze": 10,
        "sivigliainter": 1,
        "anala": 2,
        "uelfinal": 1,
        "passuni": 1,
        "tv_living": 1,
        "tv_stilllife": 1,
        "4395": 1,
        "complimentoni": 1,
        "4396": 1,
        "positiv": 2,
        "ja": 14,
        "arrpiglt": 1,
        "vivoooooo": 1,
        "capit": 16,
        "4397": 1,
        "4398": 1,
        "kinder": 3,
        "4399": 1,
        "gniente": 2,
        "affarituoi": 1,
        "4400": 1,
        "tant": 12,
        "burdelll": 1,
        "4401": 1,
        "29": 4,
        "ussignur": 6,
        "l'onu": 1,
        "adess": 4,
        "4402": 1,
        "xe": 18,
        "4403": 1,
        "puttan": 2,
        "4404": 1,
        "80": 6,
        "10": 13,
        "cujjun": 1,
        "semafor": 1,
        "4405": 1,
        "datte": 21,
        "4406": 1,
        "15": 10,
        "annus": 1,
        "ointi": 1,
        "passaus": 1,
        "chenze": 1,
        "biri": 2,
        "4407": 1,
        "salutame": 3,
        "soreta": 5,
        "temptationisland": 8,
        "4408": 1,
        "miesiesento": 1,
        "4409": 1,
        "robetta": 2,
        "4410": 1,
        "wembley": 2,
        "ssi": 4,
        "itaaut": 2,
        "italiaaustria": 3,
        "pk": 2,
        "povverr": 1,
        "fatt": 20,
        "dev": 2,
        "segsy": 1,
        "lespressione": 3,
        "follower": 3,
        "'ccorge": 1,
        "belgioportogallo": 1,
        "belpor": 1,
        "jela": 2,
        "teseaspetterasempre": 1,
        "ermalmeta": 1,
        "cippa": 24,
        "l'astio": 1,
        "tweet": 8,
        "devene": 1,
        "tu'": 3,
        "moje": 6,
        "l'estetista": 1,
        "'n": 15,
        "l'avemo": 2,
        "pennoi": 1,
        "propagandathemovie": 1,
        "propagandalive": 5,
        "fasse": 5,
        "caxxi": 6,
        "pijo": 4,
        "'r": 2,
        "polase": 1,
        "tropa": 1,
        "gambie": 1,
        "nogreenpass": 3,
        "tamponigratis": 2,
        "n'antra": 8,
        "mejo": 36,
        "mortacci": 9,
        "fascionazisti": 1,
        "nfami": 2,
        "0": 18,
        "orcamadoro": 1,
        "5": 26,
        "scacciacoso": 1,
        "teama14": 1,
        "n'ja": 1,
        "'nvece": 3,
        "vde": 2,
        "fabbriano": 1,
        "pe'": 16,
        "l'attori": 1,
        "prossimanno": 1,
        "aperol": 2,
        "l'e": 24,
        "poracci": 5,
        "google": 6,
        "fac": 4,
        "pioe": 4,
        "1895": 1,
        "giorne": 1,
        "impared": 1,
        "desidered": 1,
        "dialett": 2,
        "bsares": 1,
        "mezz": 2,
        "uciel": 2,
        "robie": 1,
        "maschereina": 1,
        "n'onorevole": 1,
        "abitua'": 1,
        "4": 13,
        "quantu": 3,
        "abla": 1,
        "chiedine": 1,
        "vorda": 2,
        "ncaxxo": 1,
        "famme": 16,
        "tut": 5,
        "mond": 12,
        "malament": 2,
        "dimpartot": 1,
        "sardarellu": 1,
        "s'e": 8,
        "cambiatu": 1,
        "comme": 9,
        "reforme": 1,
        "c'e": 32,
        "restatu": 1,
        "vallu": 2,
        "jente": 1,
        "quillu": 1,
        "'ppiccicati": 1,
        "'nnammorati": 1,
        "metrata": 2,
        "sciorma": 1,
        "d'attesa": 2,
        "19": 14,
        "cellu": 1,
        "culu": 7,
        "pija": 32,
        "vegne": 3,
        "eurovision": 6,
        "sant'anto'": 1,
        "vianca": 1,
        "17": 9,
        "fioj": 2,
        "ch'le": 1,
        "peccafo": 1,
        "mettece": 3,
        "demmerda": 5,
        "imenjane": 1,
        "mbotto": 1,
        "vuji": 1,
        "tropp": 8,
        "icon": 1,
        "stesss": 1,
        "bba'": 1,
        "magna'": 6,
        "'nfatti": 1,
        "dolc": 1,
        "urle": 1,
        "sin'a": 1,
        "nott": 3,
        "ch'i": 1,
        "s'cred": 1,
        "d'essa": 1,
        "dott": 5,
        "l'amichetto": 1,
        "n'ho": 3,
        "n'altri": 1,
        "50": 9,
        "pe'gli": 1,
        "pe'i": 1,
        "cojona": 12,
        "trebiantic": 1,
        "c'vo'": 1,
        "cent'ann": 1,
        "fe'": 4,
        "n'amic": 2,
        "quand": 6,
        "t'la": 1,
        "pentit": 1,
        "trebbiantico": 1,
        "mvndo": 1,
        "ascolipiceno": 1,
        "hakash": 1,
        "nse": 3,
        "isoladeifamosi": 4,
        "pippone": 8,
        "gfvip": 12,
        "foil": 1,
        "2017": 2,
        "addict": 1,
        "rc": 2,
        "2021": 20,
        "nell'entroterra": 1,
        "llatta": 1,
        "cusci": 3,
        "l'ojio": 1,
        "stacce": 5,
        "j'abbiamo": 1,
        "m'e": 5,
        "pijesse": 1,
        "n'gorbu": 1,
        "casciara": 1,
        "anconeta'": 1,
        "d'appunti": 1,
        "n'e": 15,
        "ueco": 1,
        "nextgenerationeu": 1,
        "fossu": 2,
        "vitadapendolare": 1,
        "vitaincampagna": 1,
        "sessantanni": 1,
        "ehehhehehvero": 1,
        "ecche": 6,
        "we": 8,
        "wa": 2,
        "sfaccimmaaa": 1,
        "uomaaa": 1,
        "agg": 8,
        "maronn": 8,
        "ndo": 8,
        "proagandalive": 1,
        "fogasse": 1,
        "fijo": 5,
        "polesse": 1,
        "propi": 5,
        "soloxlamaglia": 1,
        "carigo": 1,
        "filoli": 1,
        "portonovo": 1,
        "cass": 3,
        "dpcmnatale": 1,
        "puttena": 1,
        "ciroimmobile": 1,
        "italiaturchia": 1,
        "euro2020": 5,
        "labbiocco": 1,
        "ki": 2,
        "piass": 2,
        "meeer": 1,
        "kel": 1,
        "kuu": 1,
        "gonde": 2,
        "pippicazzatelunghe": 1,
        "ladyciuffo": 1,
        "bimbediconte": 1,
        "diaulu": 2,
        "t'e": 7,
        "pisizioni": 1,
        "25": 8,
        "nder": 6,
        "2023": 3,
        "du'": 7,
        "pappo'": 1,
        "dimme": 3,
        "ogg": 3,
        "artorna": 1,
        "vulon": 1,
        "arconta": 1,
        "carneval": 1,
        "fricu": 2,
        "zlatan": 2,
        "scriptate": 1,
        "'rriatu": 2,
        "l'ajo": 2,
        "rosa'": 1,
        "mpauri": 2,
        "giambellino": 2,
        "namore": 1
    },
    "Lazio": {
        "divve": 2,
        "na": 40020,
        "'na": 1513,
        "dios": 3,
        "stu": 108,
        "scem": 18,
        "eddaje": 84,
        "caz": 99,
        "linguamadre": 3,
        "scritturebrevi": 4,
        "studia'": 4,
        "fa'": 870,
        "fracico": 48,
        "tte": 16,
        "laltra": 5,
        "daje": 1150,
        "c'": 5,
        "nun": 4536,
        "cojoni": 3122,
        "ij": 4,
        "ie": 260,
        "piji": 51,
        "macron": 9,
        "gnente": 490,
        "quanno": 1375,
        "gna": 264,
        "aridaje": 12,
        "tutt": 182,
        "sanremo2022": 80,
        "cazz": 72,
        "covid19": 84,
        "poraccia": 144,
        "100": 152,
        "wedding": 2,
        "22": 40,
        "twitter": 374,
        "vax": 56,
        "cazzz": 4,
        "caxxo": 168,
        "so'": 490,
        "3": 1456,
        "gg": 10,
        "juve": 162,
        "2": 1584,
        "9": 110,
        "coppaitalia": 5,
        "lukaku": 9,
        "1": 731,
        "spiaze": 110,
        "ja": 182,
        "capit": 24,
        "kinder": 3,
        "gniente": 8,
        "tant": 36,
        "29": 4,
        "xe": 117,
        "80": 36,
        "10": 572,
        "datte": 420,
        "15": 210,
        "salutame": 18,
        "soreta": 10,
        "temptationisland": 24,
        "robetta": 2,
        "ssi": 4,
        "italiaaustria": 3,
        "fatt": 80,
        "lespressione": 3,
        "follower": 3,
        "jela": 2,
        "cippa": 84,
        "tweet": 208,
        "tu'": 3,
        "moje": 72,
        "'n": 200,
        "l'avemo": 12,
        "propagandalive": 90,
        "fasse": 340,
        "caxxi": 6,
        "pijo": 30,
        "nogreenpass": 12,
        "tamponigratis": 2,
        "n'antra": 72,
        "mejo": 2043,
        "mortacci": 1701,
        "nfami": 4,
        "0": 99,
        "5": 585,
        "'nvece": 3,
        "pe'": 608,
        "l'e": 12,
        "poracci": 175,
        "google": 54,
        "4": 663,
        "famme": 608,
        "s'e": 136,
        "comme": 99,
        "c'e": 1344,
        "metrata": 2,
        "d'attesa": 6,
        "19": 28,
        "culu": 28,
        "pija": 840,
        "eurovision": 18,
        "17": 45,
        "mettece": 42,
        "demmerda": 210,
        "magna'": 9,
        "nott": 3,
        "dott": 5,
        "n'ho": 12,
        "50": 189,
        "cojona": 60,
        "quand": 6,
        "nse": 114,
        "isoladeifamosi": 16,
        "pippone": 104,
        "gfvip": 360,
        "2021": 90,
        "cusci": 3,
        "stacce": 100,
        "m'e": 20,
        "n'e": 495,
        "we": 8,
        "agg": 4,
        "maronn": 16,
        "ndo": 472,
        "fijo": 145,
        "cass": 18,
        "euro2020": 10,
        "t'e": 7,
        "25": 80,
        "nder": 162,
        "2023": 9,
        "du'": 119,
        "dimme": 75,
        "zlatan": 2,
        "l'ajo": 2,
        "strunz": 50,
        "pensa'": 6,
        "adl": 9,
        "maronnnn": 2,
        "o'": 10,
        "ammor": 4,
        "uk": 6,
        "laltro": 35,
        "vatt": 3,
        "lunica": 9,
        "int": 6,
        "piezz": 9,
        "chistu": 6,
        "semp": 12,
        "jamm": 16,
        "'a": 98,
        "azz": 10,
        "ridateci": 2,
        "14": 35,
        "nisciuno": 4,
        "cmq": 108,
        "iar": 2,
        "facc": 24,
        "30": 154,
        "ae": 18,
        "sott": 3,
        "facit": 4,
        "merd": 24,
        "sfaccimma": 2,
        "sfaccimm": 4,
        "'o": 77,
        "m'": 4,
        "'e": 150,
        "faje": 69,
        "stann": 5,
        "ch'e": 20,
        "rint": 3,
        "question": 2,
        "fridd": 3,
        "statt": 15,
        "zitt": 5,
        "munnezz": 3,
        "sciem": 12,
        "rutt": 8,
        "comm": 21,
        "omm": 10,
        "nuje": 4,
        "facimm": 3,
        "chist": 4,
        "suonno": 10,
        "maje": 9,
        "cchiu": 30,
        "oer": 2,
        "ripigliamm": 4,
        "chell": 70,
        "nuost": 15,
        "lha": 91,
        "lho": 176,
        "fott'": 2,
        "tutt'": 24,
        "cchiu'": 4,
        "accussi": 28,
        "cca": 16,
        "accort": 6,
        "whatsapp": 3,
        "mammt": 18,
        "allestero": 3,
        "cicciolina": 3,
        "fott": 12,
        "n'amico": 18,
        "pigl": 2,
        "facite": 2,
        "quant": 20,
        "si'": 8,
        "l'": 110,
        "munnezza": 6,
        "scuorn": 6,
        "bucchin": 10,
        "maradona": 6,
        "'": 133,
        "figur": 8,
        "s'": 3,
        "mocc": 5,
        "bro": 4,
        "staij": 2,
        "manc": 20,
        "ragassi": 8,
        "12": 64,
        "6": 209,
        "nisciun": 10,
        "21": 48,
        "45": 4,
        "koulibaly": 2,
        "nn": 1562,
        "todis": 2,
        "cos'": 3,
        "giggi": 10,
        "ii": 4,
        "nvece": 2,
        "appost": 22,
        "prelemi": 15,
        "uaglio'": 2,
        "poc": 18,
        "mma": 3,
        "d'": 4,
        "nu'": 2,
        "bbona": 45,
        "doje": 2,
        "mieza": 2,
        "caura": 2,
        "pupata": 2,
        "muort": 8,
        "greenpass": 32,
        "parol": 2,
        "uallera": 5,
        "aaa": 2,
        "ahahahahaha": 9,
        "chill": 12,
        "osimhen": 2,
        "bucchina": 2,
        "fann": 8,
        "ca'": 21,
        "n'faccia": 6,
        "l'ennesima": 4,
        "pokemon": 2,
        "festadellamamma": 2,
        "71": 3,
        "napule": 21,
        "mammeta": 24,
        "chest'e": 2,
        "vonn": 5,
        "noooo": 3,
        "a'": 24,
        "iu": 18,
        "capiton": 2,
        "l'avete": 9,
        "dell'": 4,
        "stammo": 2,
        "stat": 5,
        "cess": 12,
        "vogl": 3,
        "be'": 12,
        "tho": 45,
        "1900": 8,
        "rosiconi": 70,
        "caciottara": 4,
        "bbene": 198,
        "sient'": 2,
        "nonn": 4,
        "nom": 4,
        "l'ammore": 2,
        "d'o": 2,
        "d'a": 4,
        "vo'": 168,
        "robbbba": 4,
        "m5s": 20,
        "2020": 40,
        "amo'": 4,
        "tiemp": 4,
        "ncopp": 4,
        "ammore": 2,
        "cul": 9,
        "ahahahah": 45,
        "t'o": 28,
        "uominiedonne": 32,
        "meglij": 4,
        "semicit": 6,
        "chiagn": 6,
        "nda": 8,
        "sap": 3,
        "scenne": 2,
        "seriea": 18,
        "pipponi": 3,
        "amici20": 6,
        "piac": 6,
        "na'": 153,
        "600": 3,
        "24": 28,
        "bucchin'": 2,
        "schif": 4,
        "mln": 24,
        "anguissa": 2,
        "n'omm": 2,
        "rdc": 9,
        "pizz": 4,
        "piglia'": 3,
        "twitt": 16,
        "'ro": 3,
        "pazz": 40,
        "sempe": 9,
        "da'": 10,
        "2000": 32,
        "ricenn": 2,
        "70": 35,
        "this": 4,
        "murenn": 2,
        "ml": 2,
        "all'asilo": 2,
        "n'ora": 2,
        "quant'e": 2,
        "nze": 6,
        "comm'": 4,
        "je'": 15,
        "pazz'": 5,
        "aspetta'": 4,
        "faaaaaaa": 2,
        "20": 308,
        "serkancayoglu": 2,
        "senz": 4,
        "vulit": 2,
        "ahahah": 18,
        "maniat": 2,
        "all'arsenal": 2,
        "7": 72,
        "dpcm": 16,
        "covid_19": 3,
        "luntan": 2,
        "t'": 2,
        "vuje": 2,
        "pur'io": 12,
        "strunzata": 18,
        "n'eta": 2,
        "piezz'": 2,
        "8": 81,
        "48": 4,
        "nce": 192,
        "ale'": 2,
        "aspe'": 2,
        "sa'": 2,
        "all'": 3,
        "v'e": 9,
        "thanno": 27,
        "stamm'": 2,
        "juveinter": 3,
        "like": 65,
        "coviddi": 4,
        "t'abbasta": 8,
        "piu'": 15,
        "pigliat'": 2,
        "mme": 12,
        "dall'": 3,
        "squadr": 2,
        "tt": 64,
        "500": 16,
        "1000": 10,
        "megl": 15,
        "dell'universita": 2,
        "ehhhhh": 4,
        "n'altro": 8,
        "puorc": 2,
        "prorj": 2,
        "chiamme": 2,
        "covid": 494,
        "chiur": 4,
        "napolijuve": 2,
        "paccheri": 6,
        "sto'": 21,
        "dije": 51,
        "mbriaca": 4,
        "leona'": 3,
        "mort": 7,
        "ffa'": 2,
        "35": 6,
        "fatica'": 2,
        "dint'a": 2,
        "'nda": 3,
        "fb": 3,
        "cell": 4,
        "caca'": 6,
        "300": 16,
        "ao": 87,
        "annatevene": 36,
        "staj": 6,
        "nculo": 4,
        "daltronde": 6,
        "cucca'": 4,
        "40": 140,
        "mmerda": 3,
        "faaaa": 3,
        "cm": 18,
        "tiktok": 6,
        "sciure": 3,
        "vec": 2,
        "bts": 3,
        "capat": 3,
        "maccarun": 2,
        "screenshot": 2,
        "xche": 5,
        "to'": 3,
        "n'altra": 30,
        "ohhh": 3,
        "mappina": 6,
        "nasconderti": 3,
        "veco": 2,
        "ffa": 15,
        "fess": 3,
        "vede'": 12,
        "l'umanita": 2,
        "faaaaa": 2,
        "ssaje": 2,
        "furious": 2,
        "t'a": 4,
        "contr": 2,
        "95": 3,
        "com'e": 14,
        "vulive": 2,
        "gonzalo": 2,
        "selfie": 25,
        "norde": 24,
        "pierpa": 2,
        "of": 16,
        "ninfarto": 2,
        "testaccio": 6,
        "passa'": 4,
        "annamo": 1080,
        "mari'": 4,
        "giorge'": 20,
        "nientaltro": 2,
        "s'ha": 3,
        "coioni": 66,
        "voio": 20,
        "aho'": 6,
        "anvedi": 155,
        "aooo": 6,
        "aoooo": 3,
        "harrypotter": 4,
        "'sta": 66,
        "c'avemo": 51,
        "propeto": 2,
        "ahahahahah": 21,
        "bayern": 2,
        "paole": 6,
        "ncazza": 2,
        "lunico": 28,
        "vint": 4,
        "puort'": 2,
        "jimmy": 2,
        "n'attimo": 27,
        "danie": 6,
        "dda": 8,
        "gfvip2020": 2,
        "naltra": 42,
        "achillelauro": 2,
        "ja'": 2,
        "scemita": 2,
        "juvenapoli": 2,
        "rebic": 4,
        "verita'": 3,
        "buonnatale": 3,
        "lockdown": 56,
        "900": 16,
        "tuttappost": 6,
        "tutt'a": 4,
        "'mpietto": 2,
        "draghivattene": 2,
        "milannapoli": 4,
        "biden": 4,
        "eeeee": 2,
        "fusse": 65,
        "p'": 2,
        "minasettembre": 4,
        "allanema": 2,
        "pij": 3,
        "mmocc": 3,
        "perche'": 40,
        "aleee": 2,
        "riomma": 3,
        "las": 15,
        "'i": 8,
        "napulitan": 2,
        "jam": 6,
        "guagliu": 2,
        "serieatim": 2,
        "lamentarti": 2,
        "milik": 16,
        "16": 40,
        "senti'": 8,
        "n'artro": 155,
        "ucl": 5,
        "facimmo": 4,
        "c'a": 12,
        "dimartedi": 6,
        "60": 48,
        "cojo": 119,
        "cazzimma": 12,
        "pallon": 2,
        "chilhavisto": 40,
        "magnateve": 9,
        "aooooo": 4,
        "guarda'": 2,
        "vaje": 2,
        "luntano": 2,
        "t'astipe": 2,
        "muri'": 2,
        "mado": 36,
        "'sti": 12,
        "channo": 10,
        "iesc": 2,
        "rosicone": 77,
        "fdi": 3,
        "cdx": 4,
        "hahaha": 6,
        "tzvip": 18,
        "tagga": 2,
        "instagram": 60,
        "stories": 4,
        "cazz'e": 2,
        "sky": 54,
        "president": 2,
        "11": 56,
        "13": 30,
        "anchio": 4,
        "annasse": 2,
        "romafeyenoord": 12,
        "adosso": 2,
        "n'": 20,
        "la'": 6,
        "'ncopp": 2,
        "aspett": 2,
        "nuost'": 6,
        "aj": 3,
        "gt": 2,
        "renatino": 2,
        "t'hann": 2,
        "49": 6,
        "lhai": 10,
        "problem": 2,
        "xke": 27,
        "cca'": 3,
        "450": 3,
        "2022": 30,
        "ilcommissarioricciardi": 4,
        "mhanno": 20,
        "jesus": 4,
        "vre": 6,
        "mado'": 2,
        "150": 4,
        "ahahahahha": 2,
        "tavrebbe": 2,
        "lt": 28,
        "pdr": 9,
        "latt": 3,
        "mer": 5,
        "alluscita": 2,
        "2016": 2,
        "cchi": 8,
        "oje": 6,
        "90": 70,
        "28": 10,
        "social": 144,
        "iv": 4,
        "sciura": 6,
        "n'do": 8,
        "'nterra": 3,
        "ppe": 4,
        "is": 32,
        "nedved": 2,
        "26": 42,
        "magnat": 2,
        "dubai": 2,
        "canta'": 4,
        "championsleague": 4,
        "awed": 4,
        "vattenn": 2,
        "ceferin": 3,
        "tappost": 6,
        "amici21": 12,
        "23": 45,
        "t'aspetta": 4,
        "num": 10,
        "l'eta": 15,
        "dx": 5,
        "ottoemezzo": 6,
        "lu'": 4,
        "18": 63,
        "fariba": 2,
        "l'ex": 4,
        "giggino": 6,
        "sta'": 70,
        "it's": 6,
        "l'inter": 15,
        "sensa": 20,
        "sasicce": 2,
        "juveatalanta": 2,
        "un'altro": 2,
        "napoliatalanta": 2,
        "n'ha": 9,
        "fake": 12,
        "stammatin": 2,
        "nooooo": 2,
        "ladrones": 2,
        "lautaro": 2,
        "attacca'": 2,
        "parla'": 18,
        "linaugurazione": 2,
        "cazzu": 70,
        "l'olimpico": 2,
        "n'euro": 2,
        "pur'a": 2,
        "questultima": 2,
        "unaltra": 16,
        "buoncompleanno": 2,
        "haha": 2,
        "stupidino": 6,
        "napl": 2,
        "65": 5,
        "qs": 3,
        "ave'": 2,
        "hahah": 4,
        "ggente": 6,
        "72": 2,
        "vor": 18,
        "poc'": 2,
        "fernut": 2,
        "mal'": 3,
        "fest": 4,
        "eurosportsnooker": 2,
        "litalia": 18,
        "elezionicomunali2021": 2,
        "league": 15,
        "ns": 3,
        "amazon": 6,
        "fa'i": 6,
        "perdire": 4,
        "nte": 110,
        "npo": 22,
        "vatte": 108,
        "semm": 8,
        "ddlzan": 9,
        "m'he": 2,
        "influencer": 12,
        "lla": 6,
        "pesantissima": 2,
        "sape'": 8,
        "ibiza": 3,
        "pfizer": 8,
        "mha": 24,
        "ommmm": 2,
        "mettn": 2,
        "spiderman": 2,
        "32": 4,
        "zelensky": 2,
        "2012": 2,
        "lultima": 20,
        "nefast": 2,
        "cattiv": 2,
        "novax": 56,
        "buttiamola": 2,
        "bottarella": 8,
        "renzimerda": 2,
        "nartra": 36,
        "hysaj": 8,
        "nazional": 4,
        "ciapa": 7,
        "politically": 2,
        "l'omo": 28,
        "sutta": 3,
        "retwitt": 4,
        "n'insulto": 2,
        "89": 2,
        "91": 4,
        "lassamo": 2,
        "vojo": 880,
        "dell'eur": 2,
        "mhai": 6,
        "99": 4,
        "teneteve": 2,
        "annato": 75,
        "105": 2,
        "106": 2,
        "nha": 2,
        "ri": 54,
        "ciapa'": 6,
        "ol": 4,
        "parlaa": 2,
        "xanax": 4,
        "dc": 2,
        "ciap": 4,
        "250": 3,
        "allaltro": 2,
        "gnanca": 4,
        "vabe": 12,
        "grassie": 20,
        "sorry": 6,
        "caa": 4,
        "forsa": 4,
        "bahraingp": 3,
        "f1": 8,
        "piangina": 4,
        "sborone": 6,
        "gninte": 3,
        "380": 3,
        "app": 6,
        "2015": 2,
        "va'": 14,
        "prox": 4,
        "sx": 2,
        "36": 4,
        "tommy": 12,
        "lavrei": 4,
        "44": 4,
        "spid": 18,
        "ciaone": 2,
        "gnurant": 4,
        "ossignur": 8,
        "l'a": 3,
        "number": 3,
        "one": 20,
        "ehhh": 16,
        "vecino": 4,
        "recorde": 2,
        "nfatti": 12,
        "gp": 4,
        "pelada": 2,
        "techetechete": 12,
        "who": 2,
        "were": 2,
        "river": 2,
        "aiut": 12,
        "ur": 3,
        "birthday": 2,
        "ass": 2,
        "la7": 4,
        "taja": 9,
        "lade": 2,
        "10km": 2,
        "cabasisi": 4,
        "nzomma": 2,
        "sembre": 3,
        "ncazzo": 87,
        "l'e'": 6,
        "atalantapsg": 2,
        "cojone": 582,
        "linizio": 3,
        "perculano": 2,
        "zonarossa": 4,
        "ddio": 2,
        "n'bocca": 4,
        "lanima": 36,
        "daa": 6,
        "bla": 14,
        "make": 2,
        "27": 6,
        "200": 12,
        "famia": 6,
        "aaaah": 3,
        "work": 4,
        "please": 4,
        "porcoddue": 9,
        "5s": 20,
        "noantri": 60,
        "fedez": 6,
        "finaccia": 36,
        "tuttu": 12,
        "'u": 3,
        "ppi": 3,
        "nto": 12,
        "comu": 5,
        "'nziem": 2,
        "sulu": 6,
        "luomo": 8,
        "sboroni": 12,
        "2013": 2,
        "facebook": 24,
        "lamico": 2,
        "sacciu": 4,
        "lockdown2": 2,
        "veni'": 15,
        "eur": 2,
        "ahhh": 12,
        "mourinho": 102,
        "amp": 96,
        "larea": 2,
        "03": 2,
        "nci": 4,
        "str": 2,
        "piar": 2,
        "defollow": 2,
        "quannu": 4,
        "allamatriciana": 2,
        "beautiful": 3,
        "instagood": 2,
        "nb": 4,
        "'nto": 3,
        "mind": 2,
        "interroma": 12,
        "sanremo21": 3,
        "ahahha": 6,
        "sticazzi": 36,
        "vettel": 2,
        "namica": 1,
        "un'infrastruttura": 1,
        "capitistico": 1,
        "vojono": 12,
        "stamo": 940,
        "limortacciloro": 2,
        "flaggata": 1,
        "defleggato": 1,
        "rifunziona": 1,
        "leccace": 1,
        "sottopalle": 1,
        "arrosticini": 10,
        "quaaa": 1,
        "stigiorni": 1,
        "dazn": 8,
        "attaccateve": 86,
        "atalantaroma": 2,
        "romacagliari": 5,
        "sarvi'": 1,
        "salvinivergognati": 2,
        "figuradimerda": 1,
        "romatorino": 4,
        "cskaroma": 1,
        "ruipatricio": 2,
        "121": 2,
        "st'anno": 18,
        "fateve": 160,
        "fleet": 3,
        "sextoys": 1,
        "habemus": 1,
        "taggato": 1,
        "vedila": 1,
        "ferragnez": 1,
        "absit": 1,
        "verbis": 2,
        "kbrszaferedogru": 1,
        "ripigghiamm": 1,
        "khaleesi": 1,
        "logopedizzata": 1,
        "ridalla": 1,
        "st'arosticino": 1,
        "avoja": 162,
        "bbq": 1,
        "preoccupa'": 1,
        "france'": 2,
        "prutusine": 1,
        "ogn'": 1,
        "menestra": 1,
        "mmieze": 1,
        "nvoppa": 1,
        "a'munnezza": 2,
        "trirece": 2,
        "vorta": 252,
        "whatsappdown": 4,
        "instagramdown": 4,
        "tallunghi": 1,
        "vikingo": 1,
        "regalaglielo": 1,
        "natale2021": 1,
        "poraccio": 210,
        "goodboy": 1,
        "dicce": 44,
        "tiramme": 2,
        "avecce": 29,
        "beamme": 1,
        "4a1": 1,
        "dell'andata": 1,
        "l'argentino": 1,
        "dattacco": 1,
        "nhanno": 1,
        "spiegandoti": 1,
        "manfatti": 34,
        "pollicioni": 1,
        "dallaltra": 4,
        "ahahahahahahahahaha": 14,
        "ziobro": 1,
        "svejata": 3,
        "romaverona": 4,
        "j'e": 3,
        "rincojonita": 2,
        "t'approfitti": 1,
        "shomurodov": 1,
        "muriqi": 9,
        "hoedt": 2,
        "friedkin": 24,
        "accannate": 18,
        "l'artra": 2,
        "cojona'": 1,
        "n'artra": 26,
        "brillocco": 2,
        "vorte": 12,
        "romacluj": 1,
        "lo'": 2,
        "fa'schifo": 2,
        "lindice": 1,
        "carammelle": 1,
        "n'antro": 4,
        "porcoddio": 12,
        "n'paro": 2,
        "domanne": 1,
        "st'omo": 6,
        "chiusciarmante": 1,
        "ritwittare": 1,
        "eccerto": 1,
        "xxxxx": 1,
        "n'occhiata": 2,
        "n'illusione": 1,
        "annassero": 2,
        "l'americani": 3,
        "aridatece": 8,
        "prendeve": 1,
        "pezzidemmerda": 1,
        "comera": 4,
        "l'ucraina": 2,
        "aoooooo": 2,
        "dell'ucraina": 1,
        "mettese": 1,
        "allindietro": 1,
        "nsomma": 4,
        "border": 1,
        "de'": 8,
        "seiquadripotesseroparlare": 1,
        "dev'esse": 4,
        "facciaccia": 3,
        "tuitteri": 1,
        "pijavvela": 1,
        "lmm": 1,
        "acelera": 1,
        "strono": 1,
        "moviolaland": 1,
        "levateee": 1,
        "coglions": 1,
        "gabriellina": 1,
        "t'aghhia": 1,
        "mappine": 1,
        "texasfreeze": 1,
        "l'atro": 2,
        "inculamento": 1,
        "ig": 3,
        "staria": 2,
        "arigala": 1,
        "perfettino": 2,
        "risponni": 3,
        "insegnareti": 1,
        "nhoo": 1,
        "n'attimino": 4,
        "'mmazza": 2,
        "gajarda": 1,
        "amme": 4,
        "aricopia": 1,
        "t'aiutano": 1,
        "casca'": 2,
        "rialzatte": 1,
        "piglianno": 1,
        "pprimo": 1,
        "kittesencula": 1,
        "kivvesencula": 1,
        "caaa": 1,
        "allenamme": 1,
        "cuffiette": 4,
        "stamichevole": 1,
        "cristocristante": 1,
        "n'carcio": 2,
        "n'cu": 1,
        "leonidatastiera": 1,
        "sciego": 1,
        "dzeko": 78,
        "tablet": 1,
        "webel": 1,
        "'sto": 6,
        "n'analisi": 1,
        "guadambio": 1,
        "questolodiceweber": 1,
        "bbbono": 1,
        "rega'": 18,
        "risponne": 16,
        "johnny": 3,
        "torinolazio": 1,
        "coitointerrotto": 1,
        "pokerino": 5,
        "nandez": 1,
        "poesse": 18,
        "almagna": 1,
        "trentuna": 1,
        "novantuna": 1,
        "ispagna": 1,
        "vhan": 2,
        "ciuri": 4,
        "guardatelo": 1,
        "emozionella": 1,
        "invented": 1,
        "n'era": 44,
        "onlyfans": 6,
        "stestate": 3,
        "raga'": 1,
        "trotterellamdo": 1,
        "pierpaolopetrellitop": 1,
        "taspetta": 1,
        "asr": 12,
        "t'avemo": 9,
        "fiorentinaroma": 1,
        "veretout": 9,
        "asroma": 46,
        "stufetta": 1,
        "dajeee": 1,
        "rappresentatah": 1,
        "ozzac": 1,
        "ilnotoperformer": 1,
        "dell'intellighentia": 1,
        "vattaccate": 2,
        "'h'": 1,
        "tutthi": 1,
        "fateme": 46,
        "r'commercio": 1,
        "n'branati": 1,
        "piulla'": 1,
        "daacooppaa": 1,
        "arza": 2,
        "2019": 6,
        "bomberissimo": 1,
        "portace": 4,
        "romacares": 1,
        "egnentedai": 1,
        "ballonmuseum": 1,
        "cacioepepe": 1,
        "meopatacca": 1,
        "escita2021": 2,
        "maneskin": 3,
        "milanroma": 2,
        "nartro": 6,
        "mandrakata": 5,
        "caratterialmente": 2,
        "merdeira": 1,
        "brexit": 1,
        "dall'europa": 2,
        "mani'": 1,
        "accanna": 17,
        "smalti'": 1,
        "allenarli": 1,
        "parlace": 1,
        "t'aspetta'": 1,
        "msn": 1,
        "messenger": 1,
        "coione": 1,
        "xo": 22,
        "notice": 1,
        "ermalmetal": 1,
        "allanima": 1,
        "lasciaunpo": 1,
        "amme'": 1,
        "tiggi'": 1,
        "mediaset": 4,
        "magnamo": 24,
        "poaretti": 1,
        "merviglia": 1,
        "l'attico": 1,
        "fajeli": 1,
        "chioppo": 1,
        "n'cazzo": 32,
        "n'amica": 5,
        "grammenos": 1,
        "nereno": 1,
        "st'impedito": 1,
        "lazialecomplessato": 1,
        "bonooooooo": 1,
        "bonoooo": 1,
        "raduuuu": 1,
        "linno": 2,
        "annattveneafanculo": 1,
        "bire": 4,
        "bubleah": 1,
        "repeat": 1,
        "sentimose": 1,
        "controcazzi": 2,
        "ecomafie2021": 1,
        "propo": 1,
        "arimboccamose": 1,
        "sconenti": 1,
        "ciruzzo": 1,
        "l'armata": 1,
        "sull'acciacchi": 1,
        "millanni": 1,
        "vvenghi": 1,
        "vvienuta": 1,
        "ddella": 1,
        "trattavita": 1,
        "antiromanista": 1,
        "stembolo": 1,
        "europei2021": 1,
        "euro2021": 1,
        "gallessvizzera": 1,
        "sslazio": 6,
        "quarantenati": 1,
        "l'elfi": 1,
        "sveja": 36,
        "napolilazio": 2,
        "francescototti": 1,
        "v'ha": 4,
        "centipede": 1,
        "n'hai": 1,
        "'mbriaco": 2,
        "g8": 1,
        "rimbarza": 2,
        "bicacca": 1,
        "russiaukrainewar": 1,
        "percula": 4,
        "vasa'": 1,
        "mayoral": 3,
        "12000": 1,
        "75": 6,
        "prestamo": 1,
        "parono": 2,
        "porcapaletta": 1,
        "rock'n'roll": 1,
        "ibuprofene": 1,
        "sanremo2021": 36,
        "erbuio": 1,
        "n'giretto": 1,
        "c'avete": 14,
        "astronzo": 2,
        "genoaroma": 4,
        "havaianas": 1,
        "31": 12,
        "pink": 2,
        "floyd": 2,
        "perculare": 1,
        "perculite": 1,
        "sullaccordo": 1,
        "callaccia": 1,
        "allaperto": 1,
        "garbatella": 1,
        "nsenti": 1,
        "taa": 6,
        "shhhhh": 1,
        "nventi": 1,
        "mezzocross": 1,
        "carciofara": 16,
        "mignottona": 2,
        "uuuhhh": 1,
        "disgrazzzia": 1,
        "itajani": 1,
        "zimbella'": 1,
        "'ndo": 10,
        "trovamo": 2,
        "gatefold": 1,
        "disappointed": 1,
        "surprised": 1,
        "acc": 2,
        "s'attacca": 1,
        "finaleeeeeeeeee": 1,
        "romaleicester": 1,
        "n'annamo": 6,
        "allla": 1,
        "bijetti": 5,
        "90minuti": 1,
        "lasroma": 2,
        "lolimpico": 1,
        "2033": 1,
        "cobram": 1,
        "cavemo": 9,
        "akpa": 3,
        "patric": 6,
        "wish": 2,
        "serkan": 2,
        "ceren": 1,
        "selin": 1,
        "deniz": 1,
        "st'oretta": 1,
        "parliamose": 1,
        "deppiu": 7,
        "slaaplekker": 1,
        "tammy": 4,
        "oooooh": 1,
        "siiiiii": 3,
        "stefysalvaaaaaaaaa": 1,
        "trigoria": 8,
        "jeda": 1,
        "rtreno": 1,
        "ilary": 4,
        "isoladeifamosi2021": 11,
        "pommidori": 3,
        "illuminatemi": 1,
        "famolo": 2,
        "ennamo": 10,
        "suuuuuu": 2,
        "cojonato": 7,
        "gigiproietti": 9,
        "liev'm": 1,
        "pis": 1,
        "lass't": 1,
        "scarfa'": 1,
        "saccj": 2,
        "truov'm": 1,
        "pass'": 1,
        "leredita": 12,
        "anna'": 6,
        "maghine": 1,
        "l'autoassolutorio": 1,
        "mobilitadolce": 1,
        "smartmobility": 1,
        "cittadei15minuti": 1,
        "smartcity": 1,
        "lavoroagile": 1,
        "romacapitale": 1,
        "guardateve": 1,
        "so'tornato": 1,
        "magname": 1,
        "ciambello'": 1,
        "trombamica": 1,
        "zi'": 1,
        "collocchiale": 1,
        "ripjate": 1,
        "tiettela": 1,
        "bagaji": 1,
        "mutanne": 4,
        "carucce": 3,
        "sfiziosette": 1,
        "stanzetta": 1,
        "carvario": 1,
        "quarcosa": 4,
        "gentedefogna": 1,
        "n'c'ho": 10,
        "lidea": 2,
        "dellintelligenza": 1,
        "danimo": 1,
        "compramo": 1,
        "r'cazzo": 10,
        "intelligenge": 1,
        "n'arcobaleno": 1,
        "quarcuno": 3,
        "risponno": 3,
        "che6": 1,
        "svortavi": 1,
        "s'annamo": 7,
        "ostiacinetour": 1,
        "ppp": 1,
        "amoretossico": 1,
        "n'poker": 1,
        "d'assi": 1,
        "nso": 5,
        "bastaaaaaa": 1,
        "avemme": 1,
        "nadolescenza": 1,
        "javete": 2,
        "blastato": 1,
        "giottino": 2,
        "appizzato": 1,
        "incefalitica": 1,
        "nellazione": 1,
        "provacce": 1,
        "disperzi": 1,
        "anda'": 6,
        "prepara'": 1,
        "richardgere": 1,
        "t'arriva": 4,
        "costringerli": 1,
        "nannava": 1,
        "vortata": 1,
        "sottoinsu": 1,
        "costeno": 1,
        "blocca'": 1,
        "year": 4,
        "spaccamme": 1,
        "spaccavve": 1,
        "ammazzamme": 1,
        "nfilamme": 1,
        "linternet": 1,
        "telofonino": 1,
        "liberatem49": 1,
        "gabriellaferri": 2,
        "voice": 1,
        "comm''o": 1,
        "facimme": 1,
        "lassociazione": 1,
        "s'abbracciamo": 2,
        "napoliroma": 2,
        "dajeroma": 2,
        "sempreforzaroma": 1,
        "campamo": 1,
        "amamo": 1,
        "nfaccia": 3,
        "klux": 1,
        "gniocca": 1,
        "romajuventus": 2,
        "ciaciotelli": 1,
        "allennesimo": 1,
        "l'inaugurazione": 1,
        "megamostro": 1,
        "daaa": 4,
        "n'corpo": 1,
        "rottamamo": 1,
        "coingidenza": 1,
        "scanzete": 1,
        "bisteccona": 1,
        "cska": 1,
        "l'anco": 2,
        "all'angoletto": 1,
        "m'enventi": 1,
        "artra": 2,
        "gibb": 1,
        "l'amichetti": 1,
        "unpodeserietaadestranunsarebbemale": 1,
        "l'andazzo": 1,
        "agree": 1,
        "with": 10,
        "esagerated": 1,
        "idiocy": 1,
        "mi'": 3,
        "tradira'": 1,
        "nlo'": 2,
        "perdona'": 1,
        "rabiot": 2,
        "ramsey": 1,
        "cabbiamo": 1,
        "lansia": 6,
        "shit": 1,
        "droppata": 1,
        "glde": 1,
        "mpacchettamo": 1,
        "jj": 1,
        "fanculooooooooooooooooo": 1,
        "loceano": 1,
        "navemo": 4,
        "cazzzz": 1,
        "eccalla": 2,
        "complottisti": 1,
        "n'unghia": 2,
        "piezz'e'mierda": 1,
        "l'ego": 2,
        "famoselo": 1,
        "cr7": 9,
        "cntravanti": 1,
        "italiamacedonia": 2,
        "buttallo": 1,
        "screditallo": 1,
        "questanno": 21,
        "6mesi": 1,
        "lultimo": 4,
        "n'mutande": 1,
        "1hr": 1,
        "coachstefano": 5,
        "maicolpd": 1,
        "politicallycorrect": 1,
        "lufficio": 1,
        "sartame": 2,
        "mejio": 2,
        "nd'": 1,
        "interbenevento": 1,
        "vasella": 1,
        "artro": 8,
        "bbbella": 1,
        "stilton": 1,
        "lavemo": 6,
        "mmazza": 18,
        "invortini": 1,
        "ercococlaudio": 4,
        "bboni": 6,
        "diretto'": 2,
        "s'e'": 2,
        "svejato": 3,
        "nso'": 1,
        "insanita'": 1,
        "loroli": 1,
        "v'e'": 3,
        "scarama": 1,
        "nattimo": 22,
        "passaggiata": 1,
        "lineanotte": 4,
        "tamiamo": 3,
        "tifiam": 1,
        "ohhhhhohhhohhhhhh": 1,
        "laziobvb": 1,
        "laaaaaaaaaaaaaaaaa": 1,
        "godoooo": 1,
        "cazzooooooo": 1,
        "dv": 1,
        "nbocca": 2,
        "squaja": 3,
        "ingarella": 1,
        "nantro": 7,
        "ndannamo": 1,
        "271": 1,
        "lallestimenti": 1,
        "iss'": 1,
        "chitara": 1,
        "disgrazziati": 1,
        "ndietro": 1,
        "gni": 4,
        "sazzierebbe": 1,
        "quanter": 1,
        "straits": 2,
        "ahahahhaha": 1,
        "eccheccazzo": 2,
        "perculato": 6,
        "pagamo": 12,
        "labbonamento": 2,
        "linchino": 1,
        "nantra": 7,
        "81cm": 1,
        "riempilla": 1,
        "italian": 5,
        "parlamo": 2,
        "fabie": 5,
        "lattori": 1,
        "ncorpo": 4,
        "s10": 1,
        "t'avrebbe": 2,
        "campidojo": 3,
        "fijjo": 1,
        "faciolari": 1,
        "g7": 1,
        "brussellesse": 1,
        "socialdipendente": 1,
        "astroluca": 1,
        "maiora": 1,
        "auahahahahahaahahahahahahaahahah": 1,
        "chiudemoli": 1,
        "volendomi": 1,
        "alandelon": 1,
        "viscica": 1,
        "svendiamoci": 1,
        "vladimir": 1,
        "nve'": 1,
        "afazenda": 1,
        "mellos": 2,
        "teamlockdown": 1,
        "bbone": 4,
        "cafu": 1,
        "dormimo": 1,
        "corcazzo": 1,
        "mecojoni": 3,
        "pajata": 4,
        "guidarello": 1,
        "amortesua": 1,
        "stracazzo": 2,
        "supradyn": 1,
        "2040": 1,
        "n'orgasmo": 1,
        "arrorola": 1,
        "sassuolojuve": 1,
        "ahahahahahahahhaah": 1,
        "menamo": 1,
        "20mila": 1,
        "naccusa": 1,
        "ilgattodelgiorno": 1,
        "m'arisponne": 1,
        "lotirchio": 1,
        "34": 1,
        "zhuge": 2,
        "pe'r": 2,
        "threekingdoms": 1,
        "cummat": 1,
        "mestire": 1,
        "fatturabbili": 1,
        "ungiornoinpretura": 4,
        "n'occasionale": 1,
        "mappazzone": 1,
        "fiesta": 1,
        "czdfsghjtrrfhjk": 1,
        "stamico": 1,
        "appasionata": 1,
        "primark": 6,
        "nsogno": 1,
        "savvera": 1,
        "annavo": 3,
        "eccallla": 1,
        "buckinghampalace": 1,
        "zaccagnata": 2,
        "nfilata": 1,
        "mizuno": 1,
        "v'a": 1,
        "autoprodotta": 1,
        "intasca'": 1,
        "mlm": 2,
        "chevve": 1,
        "rifregamo": 1,
        "tavveleno": 1,
        "cucumeri": 1,
        "peverun": 1,
        "mortazza": 50,
        "giornatechenonfiniscono": 1,
        "dell'ottima": 1,
        "staytuned": 1,
        "onair": 1,
        "hour": 1,
        "o'clock": 1,
        "'gna": 1,
        "noyz": 1,
        "rida'": 1,
        "qllo": 2,
        "spettamerd": 1,
        "ribbattezzallo": 1,
        "mettemo": 52,
        "ngiustamente": 1,
        "ncarceradi": 1,
        "senzeetenunpozzostapecchenunmappartieneeeeee": 1,
        "anziobike": 1,
        "ballandoconlestelle": 1,
        "aritrovi": 2,
        "lusta": 1,
        "m5a": 1,
        "gianca": 1,
        "230": 1,
        "obama": 2,
        "teness": 1,
        "nzombie": 2,
        "conoscemo": 1,
        "cojione": 1,
        "zzozzo": 1,
        "ppoi": 1,
        "primavalle": 2,
        "lantra": 1,
        "iiente": 1,
        "pdine": 1,
        "ehh": 15,
        "5x10": 1,
        "nicolaaaaaaaaaaaaaaa": 1,
        "eddaiiiiii": 1,
        "perfavoreeeeeeee": 1,
        "collegamo": 1,
        "bucaje": 1,
        "grisham": 1,
        "tojese": 1,
        "iggy": 1,
        "conmourinhoperlaroma": 7,
        "nassassino": 1,
        "tirargli": 1,
        "piscioruggine": 2,
        "medaja": 2,
        "mannamo": 3,
        "taccalori": 1,
        "juveroma": 2,
        "npunta": 1,
        "drinking": 2,
        "d'abbigliamento": 1,
        "ordinarlo": 1,
        "52": 10,
        "tennen's": 1,
        "gre": 1,
        "famoglieli": 1,
        "fa'du": 1,
        "ettorotti": 1,
        "minkia": 6,
        "fracichi": 3,
        "qlla": 6,
        "fateignoranti": 1,
        "allepisodio": 1,
        "raccoie": 1,
        "c'avessi": 2,
        "tl": 14,
        "ca22i": 2,
        "poooo": 1,
        "t'aspetti": 1,
        "staltranno": 2,
        "st'albero": 1,
        "arivati": 1,
        "l'aspirapolvere": 1,
        "gianlu": 2,
        "vha": 6,
        "aritorniamo": 1,
        "omicidiari": 1,
        "karmata": 1,
        "granapadano": 1,
        "ripigliamm'": 6,
        "n'miracolo": 1,
        "deadlift": 1,
        "120kg": 1,
        "numme": 3,
        "cagg": 2,
        "uscimo": 1,
        "ricca'": 2,
        "so'magnato": 1,
        "nautogo": 1,
        "nart'anno": 1,
        "figliefemmine": 1,
        "sodolori": 1,
        "st'amore": 2,
        "vavemo": 7,
        "nunsefidamo": 1,
        "aridaie": 1,
        "romabologna": 2,
        "consolamise": 1,
        "lajetto": 1,
        "stronxo": 1,
        "carabbile": 1,
        "spanzavo": 1,
        "l'ascensore": 1,
        "laqualunque": 2,
        "n'uomo": 1,
        "1o": 1,
        "3o": 4,
        "2o": 1,
        "luccello": 1,
        "fa'na": 2,
        "elezioniusa2020": 1,
        "st'asteroide": 1,
        "'nse": 1,
        "inchiavabile": 1,
        "pisellabili": 1,
        "ahahahahhaah": 1,
        "ncha": 1,
        "cemo": 1,
        "nim": 1,
        "st'esame": 2,
        "landlord": 1,
        "woody": 1,
        "dell'ex": 2,
        "potus": 1,
        "alessa": 1,
        "laccount": 2,
        "26marzo": 1,
        "buongiornoaquasitutti": 1,
        "xhakate": 1,
        "asrm": 6,
        "ilpredestinatononvincepiu": 1,
        "monnezzara": 1,
        "famoje": 2,
        "violination": 2,
        "l'esplorazione": 1,
        "affosa": 1,
        "lartri": 2,
        "l'incredulita": 1,
        "pres": 6,
        "dajeeee": 1,
        "dandoghe": 2,
        "biastemando": 2,
        "regolediquartiere": 1,
        "runner": 1,
        "ciavattata": 2,
        "ariva": 8,
        "caveva": 2,
        "diventamo": 1,
        "nummecacatercazzo": 1,
        "dajeeeeeeeeee": 1,
        "j'e'": 1,
        "piaciata": 1,
        "forzenuove": 1,
        "centrinidigravitanonpermanente": 1,
        "st'impalcaura": 1,
        "sottotetta": 1,
        "n'dollaro": 1,
        "n'troione": 1,
        "mammt'": 1,
        "damose": 2,
        "58": 1,
        "allinterno": 2,
        "tokyo2020": 4,
        "pesciarola": 18,
        "tempegni": 1,
        "3mila": 1,
        "seeee": 8,
        "waiting": 1,
        "queesto": 1,
        "perhaps": 2,
        "l'adagio": 1,
        "lgbt": 3,
        "stron": 1,
        "nellarco": 1,
        "tajati": 1,
        "brucomela": 1,
        "c'arrivassi": 1,
        "v'avemo": 4,
        "dajeeeeeee": 3,
        "a'parallela": 1,
        "scenno": 3,
        "prendila": 1,
        "tommasooooooo": 1,
        "stufomorto": 1,
        "desfa": 2,
        "'ste": 3,
        "allthesethingsthatihavedone": 1,
        "n'ammasso": 1,
        "n'impegno": 1,
        "xhaka": 5,
        "j'arisponnemo": 1,
        "sblab22": 1,
        "debitu": 1,
        "friday": 3,
        "bitcoin": 1,
        "shitcoiner": 1,
        "ammericaniiii": 1,
        "cahahaha": 1,
        "pommidoro": 2,
        "tennica": 1,
        "romaglimt": 1,
        "boicottalagazzetta": 1,
        "boicottacairo": 1,
        "n'astrazeneca": 1,
        "cinquantanni": 1,
        "chernobyl": 1,
        "tovaja": 1,
        "c'ai": 1,
        "caripigliamm": 1,
        "sencalkapm": 1,
        "ncaveva": 1,
        "primoappuntamento": 2,
        "mijoniii": 1,
        "n'pianto": 1,
        "enricomontesano": 1,
        "stomo": 3,
        "formencazzz": 1,
        "uoscinton": 1,
        "attacati": 1,
        "todischi": 1,
        "venesiani": 2,
        "romaniantichi": 1,
        "smisioto": 1,
        "savaria": 2,
        "change": 1,
        "idinieta": 1,
        "13enne": 1,
        "15enne": 1,
        "fabbie": 1,
        "guagliuncella": 1,
        "napulitana": 2,
        "nueve": 1,
        "naltro": 14,
        "psgbayern": 1,
        "dindarolo": 1,
        "santanche": 2,
        "noneladurso": 8,
        "excusez": 1,
        "arrive": 1,
        "nummeri": 2,
        "aspettamo": 5,
        "n'po'": 5,
        "n'cominciamo": 1,
        "shein": 2,
        "sconsigliatissimi": 1,
        "reggizinne": 1,
        "o'sprizz": 1,
        "viettela": 1,
        "aritrovo": 2,
        "laurentino38": 1,
        "c'avevo": 8,
        "sant'eugenio": 2,
        "arivata": 2,
        "godimentos": 1,
        "lentos": 1,
        "giocamo": 13,
        "annateve": 2,
        "galopeira": 4,
        "kangoo": 1,
        "borgohermada": 3,
        "primomaggio": 1,
        "porc": 4,
        "torremaurese": 1,
        "smartworking": 6,
        "hendery": 1,
        "quellolive": 1,
        "tallarga": 1,
        "bobby": 1,
        "womack": 1,
        "oriley": 1,
        "grandeee": 1,
        "cerca'": 4,
        "poesietta": 1,
        "rculo": 1,
        "ggira": 1,
        "p'er": 1,
        "proverbiromani": 1,
        "photoshop": 2,
        "telegram": 1,
        "hashtag": 1,
        "57": 1,
        "glielho": 2,
        "zuccherarlo": 1,
        "bevite": 2,
        "coverciano": 1,
        "dajeromadaje": 1,
        "express": 1,
        "perfavore": 1,
        "l'amici": 15,
        "ch'iavemo": 1,
        "imetec": 1,
        "dell'air": 1,
        "wrap": 1,
        "pagamme": 1,
        "millante": 1,
        "buongiooorno": 1,
        "xf2020": 1,
        "derbydellacapitale": 2,
        "corpa": 2,
        "pisicolabbile": 1,
        "pappole": 1,
        "dicheno": 3,
        "mboccata": 1,
        "spiegaielo": 1,
        "svicola'": 1,
        "manna'": 2,
        "lf": 1,
        "vavro": 1,
        "m'aspetta": 1,
        "drittoerovescio": 1,
        "francescoborgomeo": 1,
        "provax": 1,
        "laora": 2,
        "romanaccia": 1,
        "sfragni": 1,
        "'nartre": 1,
        "belgioitalia": 2,
        "alluniversita": 1,
        "zzia": 1,
        "elenuccia": 1,
        "decretonatale": 1,
        "apparte": 7,
        "spruzzarvi": 1,
        "imparatevi": 1,
